/*  $Id: $  */

"idle"		= "Status: Overksam…";
"hangingUp" = "Status: Lägger på…";
"ringing"	= "Status: Ringer…";
"receiving" = "Status: Tar emot…";
"sending"	= "Status: Skickar…";
"dialing"	= "Status: Ringer upp…";
"answering" = "Status: Svarar…";
"negotiating"="Status: Ansluter…";

"answerNow" = "Svara nu";
"hangupNow" = "Lägg på nu";

"RECEIVE_FAX_ON" = "Ta emot fax på den här datorn";

"PF_LAUNCH" = "Öppna faxinställningar…";
"PF_OPEN" = "Öppna mappen med mottagna fax…";

/* scrolling text resources */
"Scroll_Dialing"	= "Ringer upp…";
"Scroll_Sending"	= "Skickar…";
"Scroll_Ringing"	= "Ringer…";
"Scroll_Receiving"	= "Tar emot…";
"Scroll_HangingUp"	= "Lägger på…";
"Scroll_Answering"	= "Svarar…";
"Scroll_Negotiating"= "Ansluten…";



